Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Reset to default
af: Herstel verstek
ar: إعادة تعيين إلى الافتراضي
bg: Нулиране по подразбиране
bn: ডিফল্টে রিসেট করুন
ca: Restableix els valors
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά προεπιλογής
es: Restablecer valores
et: Lähtesta vaikeväärtusele
fa: بازنشانی به پیش‌فرض
fi: Palauta oletukset
fil: I-reset sa default
fr: Réinitialiser
he: אפס לברירת המחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hr: Vrati na zadano
hu: Visszaállítás alapértelmezettre
id: Atur ulang ke default
is: Endurstilla á sjálfgefið
it: Ripristina predefinito
ja: デフォルトに戻す
ko: 기본값으로 재설정
lt: Atkurti numatytuosius
lv: Atiestatīt uz noklusējumu
ml: ഡിഫോൾട്ടിലേക്ക് റീസെറ്റ് ചെയ്യുക
mr: डीफॉल्टवर रीसेट करा
ms: Set semula kepada lalai
nb: Tilbakestill til standard
nl: Herstel standaard
pa: ਡਿਫਾਲਟ 'ਤੇ ਰੀਸੈੱਟ ਕਰੋ
pl: Przywróć domyślne
pt_br: Restaurar padrão
ro: Restabilește la implicit
ru: Сбросить к стандартным
sk: Obnoviť predvolené
sl: Ponastavi na privzeto
sr: Врати на подразумевано
sv: Återställ standard
sw: Rejesha mipangilio chaguo-msingi
ta: இயல்புநிலைக்கு மீட்டமை
te: డిఫాల్ట్‌కి రీసెట్ చేయండి
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana sıfırla
uk: Скинути до типових
ur: ڈیفالٹ پر ری سیٹ کریں
vi: Đặt lại mặc định
zh_hans: 恢复默认
zh_hant: 重設為預設值

source: Reset to defaults
af: Stel terug na verstek
ar: إعادة الضبط إلى الإعدادات الافتراضية
bg: Връщане към подразбиращите се
bn: ডিফল্টে রিসেট করুন
ca: Restableix els valors per defecte
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά προεπιλογών
es: Restablecer valores predeterminados
et: Lähtesta vaikeväärtustele
fa: بازنشانی به پیش‌فرض‌ها
fi: Palauta oletukset
fil: Ibalik sa default
fr: Rétablir les valeurs par défaut
he: אפס לברירת המחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hr: Vrati na zadano
hu: Visszaállítás alapértelmezettre
id: Setel ulang ke default
is: Endurstilla á sjálfgefið
it: Ripristina valori predefiniti
ja: デフォルトに戻す
ko: 기본값으로 초기화
lt: Atstatyti į numatytuosius
lv: Atiestatīt uz noklusējumu
ml: ഡിഫോൾട്ടിലേക്ക് റീസെറ്റ് ചെയ്യുക
mr: डिफॉल्टवर रीसेट करा
ms: Set semula kepada lalai
nb: Tilbakestill til standard
nl: Standaardwaarden herstellen
pa: ਡਿਫਾਲਟਾਂ 'ਤੇ ਰੀਸੈੱਟ ਕਰੋ
pl: Przywróć domyślne
pt_br: Restaurar padrões
ro: Resetează la valorile implicite
ru: Сбросить настройки
sk: Obnoviť predvolené
sl: Obnovi privzeto
sr: Врати на подразумевано
sv: Återställ till standard
sw: Rudisha kwa chaguo-msingi
ta: இயல்புநிலைக்கு மீட்டமை
te: డిఫాల్ట్‌లకు రీసెట్ చేయండి
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılanlara sıfırla
uk: Скинути до стандартних
ur: ڈیفالٹس پر ری سیٹ کریں
vi: Đặt lại mặc định
zh_hans: 恢复默认设置
zh_hant: 回復預設值

source: Resolving addresses…
af: Los adresse op…
ar: جارٍ حل العناوين…
bg: Разрешаване на адресите…
bn: ঠিকানা সমাধান করা হচ্ছে…
ca: S'estan resolent les adreces…
cs: Překládají se adresy…
da: Slår adresser op…
de: Adressen werden aufgelöst…
el: Επίλυση διευθύνσεων…
es: Resolviendo direcciones…
et: Aadresside lahendamine…
fa: در حال یافتن نشانی‌ها…
fi: Ratkaistaan osoitteita…
fil: Nire-resolve ang mga address…
fr: Résolution des adresses…
he: מפענח כתובות…
hi: पते हल किए जा रहे हैं…
hr: Razrješavanje adresa…
hu: Címek feloldása…
id: Menyelesaikan alamat…
is: Leysir vistföng…
it: Risoluzione degli indirizzi…
ja: アドレスを解決中…
ko: 주소 확인 중…
lt: Sprendžiami adresai…
lv: Atrisina adreses…
ml: വിലാസങ്ങൾ പരിഹരിക്കുന്നു…
mr: पत्ते सोडवत आहे…
ms: Menyelesaikan alamat…
nb: Slår opp adresser…
nl: Adressen oplossen…
pa: ਪਤੇ ਹੱਲ ਕਰ ਰਿਹਾ ਹੈ…
pl: Rozwiązywanie adresów…
pt_br: Resolvendo endereços…
ro: Se rezolvă adresele…
ru: Разрешение адресов…
sk: Rozlišovanie adries…
sl: Razreševanje naslovov…
sr: Razrešavanje adresa…
sv: Slår upp adresser…
sw: Inatatua anwani…
ta: முகவரிகளைத் தீர்க்கிறது…
te: చిరునామాలను పరిష్కరిస్తోంది…
th: กำลังแปลงที่อยู่…
tr: Adresler çözümleniyor…
uk: Визначення адрес…
ur: ایڈریسز حل ہو رہے ہیں…
vi: Đang phân giải địa chỉ…
zh_hans: 正在解析地址…
zh_hant: 正在解析地址…

source: Resolving…
af: Los op…
ar: جارٍ الحل…
bg: Разрешаване…
bn: সমাধান করা হচ্ছে…
ca: S'està resolent…
cs: Překládá se…
da: Slår op…
de: Wird aufgelöst…
el: Επίλυση…
es: Resolviendo…
et: Lahendamine…
fa: در حال یافتن…
fi: Ratkaistaan…
fil: Nire-resolve…
fr: Résolution…
he: מפענח…
hi: हल किया जा रहा है…
hr: Razrješavanje…
hu: Feloldás…
id: Menyelesaikan…
is: Leysir…
it: Risoluzione…
ja: 解決中…
ko: 확인 중…
lt: Sprendžiama…
lv: Atrisina…
ml: പരിഹരിക്കുന്നു…
mr: सोडवत आहे…
ms: Menyelesaikan…
nb: Slår opp…
nl: Oplossen…
pa: ਹੱਲ ਕਰ ਰਿਹਾ ਹੈ…
pl: Rozwiązywanie…
pt_br: Resolvendo…
ro: Se rezolvă…
ru: Разрешение…
sk: Rozlišovanie…
sl: Razreševanje…
sr: Razrešavanje…
sv: Slår upp…
sw: Inatatua…
ta: தீர்க்கிறது…
te: పరిష్కరిస్తోంది…
th: กำลังแปลง…
tr: Çözümleniyor…
uk: Визначення…
ur: حل ہو رہا ہے…
vi: Đang phân giải…
zh_hans: 正在解析…
zh_hant: 正在解析…

source: Restores the default wallet identity — Ink background, Wallet glyph.
af: Herstel die verstekvoorkoms van die beursie — inkagtergrond, Wallet-simbool.
ar: يعيد هوية المحفظة الافتراضية — خلفية حبرية، رمز Wallet.
bg: Възстановява облика по подразбиране на портфейла — мастилен фон, символ Wallet.
bn: ওয়ালেটের ডিফল্ট পরিচয় পুনরুদ্ধার করে — কালি ব্যাকগ্রাউন্ড, Wallet গ্লিফ।
ca: Restaura la identitat per defecte de la cartera — fons tinta, glif Wallet.
cs: Obnoví výchozí vzhled peněženky — inkoustové pozadí, symbol Wallet.
da: Gendanner tegnebogens standardudseende — blækbaggrund, Wallet-symbol.
de: Stellt das Standard-Erscheinungsbild der Wallet wieder her — Tinten-Hintergrund, Wallet-Symbol.
el: Επαναφέρει την προεπιλεγμένη ταυτότητα του πορτοφολιού — μελάνι φόντο, σύμβολο Wallet.
es: Restaura la identidad por defecto de la cartera — fondo tinta, glifo Wallet.
et: Taastab rahakoti vaikevälimuse — tinditaust, Walleti sümbol.
fa: ظاهر پیش‌فرض کیف پول را بازمی‌گرداند — پس‌زمینه‌ مرکبی، نماد Wallet.
fi: Palauttaa lompakon oletusilmeen — mustetausta, Wallet-symboli.
fil: Ibinabalik ang default na hitsura ng wallet — Ink na background, Wallet na simbolo.
fr: Rétablit l’identité par défaut du portefeuille — arrière-plan encre, glyphe Wallet.
he: משחזר את המראה ברירת המחדל של הארנק — רקע דיו, סמל Wallet.
hi: वॉलेट की डिफ़ॉल्ट पहचान बहाल करता है — स्याही पृष्ठभूमि, Wallet चिह्न.
hr: Vraća zadani izgled novčanika — tintna pozadina, simbol Wallet.
hu: Visszaállítja a tárca alapértelmezett megjelenését — tintaszín háttér, Wallet ikon.
id: Memulihkan identitas default dompet — latar belakang tinta, glif Wallet.
is: Endurheimtir sjálfgefið útlit veskis — blekbakgrunnur, Wallet-tákn.
it: Ripristina l’identità predefinita del wallet — sfondo inchiostro, glifo Wallet.
ja: ウォレットのデフォルトの外観に戻します — 墨色の背景、Wallet グリフ。
ko: 지갑의 기본 외형으로 복원합니다 — 잉크 배경, Wallet 기호.
lt: Atkuria numatytąją piniginės išvaizdą — rašalo fonas, „Wallet“ simbolis.
lv: Atjauno maka noklusējuma izskatu — tintes fons, Wallet simbols.
ml: വാലറ്റിന്റെ ഡിഫോൾട്ട് രൂപം പുനഃസ്ഥാപിക്കുന്നു — മഷി പശ്ചാത്തലം, Wallet ചിഹ്നം.
mr: वॉलेटचं डीफॉल्ट दिसणं पुनर्संचयित करतो — शाई पार्श्वभूमी, Wallet चिन्ह.
ms: Memulihkan penampilan lalai dompet — latar belakang dakwat, glif Wallet.
nb: Gjenoppretter lommebokens standardutseende — blekkbakgrunn, Wallet-symbol.
nl: Herstelt de standaardidentiteit van de wallet — inktachtergrond, Wallet-symbool.
pa: ਵਾਲਿਟ ਦੀ ਡਿਫਾਲਟ ਦਿੱਖ ਨੂੰ ਬਹਾਲ ਕਰਦਾ ਹੈ — ਸਿਆਹੀ ਬੈਕਗ੍ਰਾਉਂਡ, Wallet ਚਿੰਨ੍ਹ।
pl: Przywraca domyślną tożsamość portfela — atramentowe tło, symbol Wallet.
pt_br: Restaura a identidade padrão da carteira — fundo tinta, ícone Wallet.
ro: Restabilește identitatea implicită a portofelului — fundal cerneală, glif Wallet.
ru: Восстанавливает стандартный облик кошелька — чернильный фон, символ Wallet.
sk: Obnoví predvolený vzhľad peňaženky — atramentové pozadie, symbol Wallet.
sl: Obnovi privzeti videz denarnice — črnilno ozadje, simbol Wallet.
sr: Враћа подразумевани изглед новчаника — мастиљна позадина, симбол Wallet.
sv: Återställer plånbokens standardutseende — bläckbakgrund, Wallet-symbol.
sw: Hurejesha mwonekano chaguo-msingi wa pochi — mandharinyuma ya wino, alama ya Wallet.
ta: வாலெட்டின் இயல்புநிலைத் தோற்றத்தை மீட்டெடுக்கிறது — மை பின்னணி, Wallet குறியீடு.
te: వాలెట్ యొక్క డిఫాల్ట్ రూపాన్ని పునరుద్ధరిస్తుంది — సిరా నేపథ్యం, Wallet చిహ్నం.
th: คืนค่าลักษณะเริ่มต้นของกระเป๋า — พื้นหลังหมึก สัญลักษณ์ Wallet
tr: Cüzdanın varsayılan kimliğini geri yükler — mürekkep arka plan, Wallet simgesi.
uk: Відновлює стандартний вигляд гаманця — чорнильне тло, символ Wallet.
ur: والیٹ کی ڈیفالٹ ظاہری شکل بحال کرتا ہے — سیاہی پس منظر، Wallet علامت۔
vi: Khôi phục diện mạo mặc định của ví — nền mực, biểu tượng Wallet.
zh_hans: 恢复钱包的默认外观 — 墨色背景，Wallet 图标。
zh_hant: 回復錢包的預設外觀 — 墨色背景,Wallet 圖示。

source: Retry
af: Probeer weer
ar: إعادة المحاولة
bg: Опитайте отново
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Opakovat
da: Prøv igen
de: Wiederholen
el: Επανάληψη
es: Reintentar
et: Proovi uuesti
fa: تلاش دوباره
fi: Yritä uudelleen
fil: Subukan muli
fr: Réessayer
he: נסה שוב
hi: पुनः प्रयास
hr: Pokušajte ponovno
hu: Újra
id: Coba lagi
is: Reyna aftur
it: Riprovi
ja: 再試行
ko: 다시 시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba semula
nb: Prøv igjen
nl: Opnieuw proberen
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbować ponownie
pt_br: Tentar novamente
ro: Reîncearcă
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sr: Покушај поново
sv: Försök igen
sw: Jaribu tena
ta: மீண்டும் முயற்சிக்கவும்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити
ur: دوبارہ کوشش
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Retrying…
af: Probeer weer…
ar: جارٍ إعادة المحاولة…
bg: Повторен опит…
bn: পুনরায় চেষ্টা করা হচ্ছে…
ca: S'està reintentant…
cs: Opakuje se…
da: Prøver igen…
de: Erneuter Versuch…
el: Επανάληψη…
es: Reintentando…
et: Uuesti proovimine…
fa: در حال تلاش مجدد…
fi: Yritetään uudelleen…
fil: Sumusubok muli…
fr: Nouvelle tentative…
he: מנסה שוב…
hi: पुनः प्रयास हो रहा है…
hr: Ponovni pokušaj…
hu: Újrapróbálkozás…
id: Mencoba lagi…
is: Reynir aftur…
it: Nuovo tentativo…
ja: 再試行中…
ko: 다시 시도 중…
lt: Bandoma dar kartą…
lv: Mēģina vēlreiz…
ml: വീണ്ടും ശ്രമിക്കുന്നു…
mr: पुन्हा प्रयत्न करत आहे…
ms: Mencuba semula…
nb: Prøver igjen…
nl: Opnieuw proberen…
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ…
pl: Ponawianie…
pt_br: Tentando novamente…
ro: Se reîncearcă…
ru: Повторная попытка…
sk: Opakovanie…
sl: Ponovni poskus…
sr: Ponovni pokušaj…
sv: Försöker igen…
sw: Inajaribu tena…
ta: மீண்டும் முயற்சிக்கிறது…
te: మళ్లీ ప్రయత్నిస్తోంది…
th: กำลังลองใหม่…
tr: Yeniden deneniyor…
uk: Повторна спроба…
ur: دوبارہ کوشش ہو رہی ہے…
vi: Đang thử lại…
zh_hans: 正在重试…
zh_hant: 正在重試…

source: Review
af: Hersien
ar: مراجعة
bg: Преглед
bn: পর্যালোচনা
ca: Revisa
cs: Zkontrolovat
da: Gennemgå
de: Prüfen
el: Επισκόπηση
es: Revisar
et: Ülevaade
fa: بازبینی
fi: Tarkista
fil: Suriin
fr: Vérifier
he: סקירה
hi: समीक्षा
hr: Pregled
hu: Ellenőrzés
id: Tinjau
is: Yfirlit
it: Verifica
ja: 確認
ko: 검토
lt: Peržiūra
lv: Pārskats
ml: അവലോകനം
mr: पुनरावलोकन
ms: Semak
nb: Gjennomgå
nl: Controleer
pa: ਸਮੀਖਿਆ
pl: Sprawdź
pt_br: Revisar
ro: Verifică
ru: Проверить
sk: Skontrolovať
sl: Preglej
sr: Преглед
sv: Granska
sw: Kagua
ta: மதிப்பாய்வு
te: సమీక్ష
th: ตรวจทาน
tr: İncele
uk: Перевірити
ur: جائزہ
vi: Xem lại
zh_hans: 审核
zh_hant: 審核

source: Review account
af: Hersien rekening
ar: مراجعة الحساب
bg: Преглед на акаунт
bn: অ্যাকাউন্ট পর্যালোচনা করুন
ca: Revisar compte
cs: Zkontrolovat účet
da: Gennemgå konto
de: Konto überprüfen
el: Επισκόπηση λογαριασμού
es: Revisar cuenta
et: Kontrolli kontot
fa: بررسی حساب
fi: Tarkista tili
fil: Suriin ang account
fr: Vérifier le compte
he: סקירת חשבון
hi: खाते की समीक्षा करें
hr: Pregled računa
hu: Fiók áttekintése
id: Tinjau akun
is: Yfirfara reikning
it: Rivedi account
ja: アカウントを確認
ko: 계정 확인
lt: Peržiūrėti paskyrą
lv: Pārskatīt kontu
ml: അക്കൗണ്ട് പരിശോധിക്കുക
mr: खात्याचे पुनरावलोकन
ms: Semak akaun
nb: Gjennomgå konto
nl: Account controleren
pa: ਖਾਤੇ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przejrzyj konto
pt_br: Revisar conta
ro: Verifică contul
ru: Проверить аккаунт
sk: Skontrolovať účet
sl: Preglej račun
sr: Преглед налога
sv: Granska konto
sw: Kagua akaunti
ta: கணக்கை மறுபரிசீலனை செய்
te: ఖాతాను సమీక్షించండి
th: ตรวจสอบบัญชี
tr: Hesabı incele
uk: Перевірити обліковий запис
ur: اکاؤنٹ کا جائزہ لیں
vi: Xem lại tài khoản
zh_hans: 检查账户
zh_hant: 檢查帳戶

source: Review bridge
af: Hersien brug
ar: مراجعة الجسر
bg: Преглед на моста
bn: ব্রিজ পর্যালোচনা করুন
ca: Revisa el pont
cs: Zkontrolovat most
da: Gennemgå bro
de: Bridge prüfen
el: Έλεγχος γεφύρωσης
es: Revisar puente
et: Vaata sild üle
fa: بازبینی پل
fi: Tarkista silta
fil: Suriin ang bridge
fr: Vérifier le pont
he: סקור גשר
hi: ब्रिज की समीक्षा करें
hr: Pregledaj most
hu: Híd áttekintése
id: Tinjau bridge
is: Yfirfara brú
it: Rivedi bridge
ja: ブリッジを確認
ko: 브리지 검토
lt: Peržiūrėti tiltą
lv: Pārskatīt tiltu
ml: ബ്രിഡ്ജ് അവലോകനം ചെയ്യുക
mr: ब्रिज पुनरावलोकन करा
ms: Semak jambatan
nb: Gjennomgå bro
nl: Bridge controleren
pa: ਬ੍ਰਿਜ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Sprawdź most
pt_br: Revisar ponte
ro: Verifică puntea
ru: Проверить мост
sk: Skontrolovať most
sl: Preglej most
sr: Pregledaj most
sv: Granska brygga
sw: Kagua daraja
ta: பாலத்தை மதிப்பாய்வு செய்
te: బ్రిడ్జ్‌ను సమీక్షించు
th: ตรวจทานบริดจ์
tr: Köprüyü gözden geçir
uk: Переглянути перенесення
ur: برج کا جائزہ لیں
vi: Xem lại cầu nối
zh_hans: 查看跨链桥
zh_hant: 查看跨鏈橋

source: Review swap
af: Hersien omruil
ar: مراجعة المبادلة
bg: Преглед на размяната
bn: সোয়াপ পর্যালোচনা করুন
ca: Revisa l'intercanvi
cs: Zkontrolovat směnu
da: Gennemgå bytte
de: Tausch prüfen
el: Έλεγχος ανταλλαγής
es: Revisar intercambio
et: Vaata vahetus üle
fa: بازبینی تبدیل
fi: Tarkista vaihto
fil: Suriin ang swap
fr: Vérifier l'échange
he: סקור המרה
hi: स्वैप की समीक्षा करें
hr: Pregledaj zamjenu
hu: Átváltás áttekintése
id: Tinjau swap
is: Yfirfara skipti
it: Rivedi swap
ja: スワップを確認
ko: 스왑 검토
lt: Peržiūrėti keitimą
lv: Pārskatīt apmaiņu
ml: സ്വാപ്പ് അവലോകനം ചെയ്യുക
mr: स्वॅप पुनरावलोकन करा
ms: Semak pertukaran
nb: Gjennomgå bytte
nl: Swap controleren
pa: ਸਵੈਪ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Sprawdź wymianę
pt_br: Revisar troca
ro: Verifică schimbul
ru: Проверить обмен
sk: Skontrolovať výmenu
sl: Preglej zamenjavo
sr: Pregledaj zamenu
sv: Granska byte
sw: Kagua ubadilishaji
ta: ஸ்வாப்பை மதிப்பாய்வு செய்
te: స్వాప్‌ను సమీక్షించు
th: ตรวจทานการสวอป
tr: Takası gözden geçir
uk: Переглянути обмін
ur: تبادلے کا جائزہ لیں
vi: Xem lại lượt hoán đổi
zh_hans: 查看兑换
zh_hant: 查看兌換

source: Review wallet
af: Hersien beursie
ar: مراجعة المحفظة
bg: Преглед на портфейл
bn: ওয়ালেট পর্যালোচনা করুন
ca: Revisar wallet
cs: Zkontrolovat peněženku
da: Gennemgå wallet
de: Wallet überprüfen
el: Επισκόπηση πορτοφολιού
es: Revisar wallet
et: Kontrolli rahakotti
fa: بررسی کیف‌پول
fi: Tarkista lompakko
fil: Suriin ang wallet
fr: Vérifier le portefeuille
he: סקירת ארנק
hi: वॉलेट की समीक्षा करें
hr: Pregled novčanika
hu: Tárca áttekintése
id: Tinjau dompet
is: Yfirfara veski
it: Rivedi wallet
ja: ウォレットを確認
ko: 지갑 확인
lt: Peržiūrėti piniginę
lv: Pārskatīt maku
ml: വാലറ്റ് പരിശോധിക്കുക
mr: वॉलेटचे पुनरावलोकन
ms: Semak dompet
nb: Gjennomgå lommebok
nl: Wallet controleren
pa: ਵਾਲੇਟ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przejrzyj portfel
pt_br: Revisar wallet
ro: Verifică portofelul
ru: Проверить кошелёк
sk: Skontrolovať peňaženku
sl: Preglej denarnico
sr: Преглед новчаника
sv: Granska plånbok
sw: Kagua pochi
ta: வாலெட்டை மறுபரிசீலனை செய்
te: వాలెట్‌ను సమీక్షించండి
th: ตรวจสอบกระเป๋า
tr: Cüzdanı incele
uk: Перевірити гаманець
ur: والیٹ کا جائزہ لیں
vi: Xem lại ví
zh_hans: 检查钱包
zh_hant: 檢查錢包

source: Review watch-only
af: Hersien slegs-kyk
ar: مراجعة العرض فقط
bg: Преглед само за наблюдение
bn: শুধু-দেখা পর্যালোচনা করুন
ca: Revisar només de visualització
cs: Zkontrolovat pouze pro sledování
da: Gennemgå kun-visning
de: Nur-Ansehen überprüfen
el: Επισκόπηση μόνο για παρακολούθηση
es: Revisar solo lectura
et: Kontrolli ainult-vaatamist
fa: بررسی فقط‌مشاهده
fi: Tarkista vain-katselu
fil: Suriin ang watch-only
fr: Vérifier la lecture seule
he: סקירת צפייה בלבד
hi: केवल-देखने की समीक्षा करें
hr: Pregled samo za gledanje
hu: Csak megfigyelő áttekintése
id: Tinjau hanya-lihat
is: Yfirfara aðeins-skoða
it: Rivedi sola visualizzazione
ja: 閲覧のみを確認
ko: 읽기 전용 확인
lt: Peržiūrėti tik stebėjimą
lv: Pārskatīt tikai skatāmu
ml: കാണൽ-മാത്രം പരിശോധിക്കുക
mr: फक्त-पाहण्यासाठीचे पुनरावलोकन
ms: Semak pantau-sahaja
nb: Gjennomgå kun for visning
nl: Alleen-bekijken controleren
pa: ਕੇਵਲ-ਦੇਖਣ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przejrzyj tylko obserwację
pt_br: Revisar somente leitura
ro: Verifică doar vizualizare
ru: Проверить просмотр
sk: Skontrolovať len sledovanie
sl: Preglej samo za ogled
sr: Преглед само за преглед
sv: Granska endast visning
sw: Kagua kuangalia tu
ta: பார்வையிட மட்டும் மறுபரிசீலனை
te: వీక్షణ-మాత్రమే సమీక్షించండి
th: ตรวจสอบดูอย่างเดียว
tr: Yalnızca izlemeyi incele
uk: Перевірити лише перегляд
ur: صرف-دیکھنے کا جائزہ لیں
vi: Xem lại chỉ xem
zh_hans: 检查仅监视
zh_hant: 檢查僅監看

source: Revoke
af: Herroep
ar: إلغاء
bg: Отмени
bn: প্রত্যাহার
ca: Revocar
cs: Odvolat
da: Tilbagekald
de: Widerrufen
el: Ανάκληση
es: Revocar
et: Tühista
fa: لغو
fi: Peru
fil: Bawiin
fr: Révoquer
he: בטל
hi: रद्द करें
hr: Opozovi
hu: Visszavonás
id: Cabut
is: Afturkalla
it: Revoca
ja: 取り消す
ko: 취소
lt: Atšaukti
lv: Atsaukt
ml: പിൻവലിക്കുക
mr: रद्द करा
ms: Batalkan
nb: Tilbakekall
nl: Intrekken
pa: ਰੱਦ ਕਰੋ
pl: Cofnij
pt_br: Revogar
ro: Revocă
ru: Отозвать
sk: Odvolať
sl: Prekliči
sr: Опозови
sv: Återkalla
sw: Tengua
ta: திரும்பப் பெறு
te: ఉపసంహరించు
th: เพิกถอน
tr: İptal et
uk: Відкликати
ur: منسوخ کریں
vi: Thu hồi
zh_hans: 撤销
zh_hant: 撤銷

source: Revoke sent
af: Herroeping gestuur
ar: تمّ إرسال الإلغاء
bg: Отмяната е изпратена
bn: প্রত্যাহার পাঠানো হয়েছে
ca: Revocació enviada
cs: Odvolání odesláno
da: Tilbagekald sendt
de: Widerruf gesendet
el: Η ανάκληση στάλθηκε
es: Revocación enviada
et: Tühistus saadetud
fa: لغو ارسال شد
fi: Peruutus lähetetty
fil: Naipadala ang pagbawi
fr: Révocation envoyée
he: הביטול נשלח
hi: रद्द अनुरोध भेजा गया
hr: Opoziv poslan
hu: Visszavonás elküldve
id: Pencabutan dikirim
is: Afturköllun send
it: Revoca inviata
ja: 取り消しを送信しました
ko: 취소 전송됨
lt: Atšaukimas išsiųstas
lv: Atsaukums nosūtīts
ml: പിൻവലിക്കൽ അയച്ചു
mr: रद्द करणे पाठवले
ms: Pembatalan dihantar
nb: Tilbakekall sendt
nl: Intrekking verzonden
pa: ਰੱਦ ਕਰਨਾ ਭੇਜਿਆ ਗਿਆ
pl: Cofnięcie wysłane
pt_br: Revogação enviada
ro: Revocare trimisă
ru: Отзыв отправлен
sk: Odvolanie odoslané
sl: Preklic poslan
sr: Опозив послат
sv: Återkallelse skickad
sw: Utenguzi umetumwa
ta: திரும்பப் பெறுதல் அனுப்பப்பட்டது
te: ఉపసంహరణ పంపబడింది
th: ส่งการเพิกถอนแล้ว
tr: İptal gönderildi
uk: Відкликання надіслано
ur: منسوخی بھیج دی گئی
vi: Đã gửi thu hồi
zh_hans: 撤销已发送
zh_hant: 撤銷已送出

source: Revoking…
af: Herroep tans…
ar: جارٍ الإلغاء…
bg: Отмяна…
bn: প্রত্যাহার করা হচ্ছে…
ca: Revocant…
cs: Odvolávání…
da: Tilbagekalder…
de: Wird widerrufen…
el: Ανάκληση…
es: Revocando…
et: Tühistamine…
fa: در حال لغو…
fi: Perutaan…
fil: Binabawi…
fr: Révocation…
he: מבטל…
hi: रद्द किया जा रहा है…
hr: Opoziva se…
hu: Visszavonás…
id: Mencabut…
is: Afturkalla…
it: Revoca in corso…
ja: 取り消し中…
ko: 취소하는 중…
lt: Atšaukiama…
lv: Atsaukšana…
ml: പിൻവലിക്കുന്നു…
mr: रद्द करत आहे…
ms: Membatalkan…
nb: Tilbakekaller…
nl: Intrekken…
pa: ਰੱਦ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Cofanie…
pt_br: Revogando…
ro: Se revocă…
ru: Отзыв…
sk: Odvoláva sa…
sl: Preklicevanje…
sr: Опозивање…
sv: Återkallar…
sw: Inatengua…
ta: திரும்பப் பெறுகிறது…
te: ఉపసంహరిస్తోంది…
th: กำลังเพิกถอน…
tr: İptal ediliyor…
uk: Відкликання…
ur: منسوخ کیا جا رہا ہے…
vi: Đang thu hồi…
zh_hans: 正在撤销…
zh_hant: 正在撤銷…
